{
    "data": [
        {
            "alphabet": "A",
            "title": "Above the market",
            "full_title": null,
            "description": "Adalah order untuk menjual aset yang dimiliki di atas harga pasar. Katakanlah harga saham perusahaan ABC hari ini sekitar USD20 per lembar saham. Karena tidak mau rugi, si pemegang saham akan melakukan order bersifat Above The Market, dengan harga USD25 per lembar saham.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "A",
            "title": "Acceleration Theory",
            "full_title": null,
            "description": "Adalah hubungan antara tingkat konsumsi dengan investasi modal. Jika permintaan barang konsumsi meningkat, maka permintaan mesin produksi dan investasi modal yang berhubungan juga meningkat.",
            "category": "investasi",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "A",
            "title": "Accomodation Trading",
            "full_title": null,
            "description": "Termasuk aktivitas trading ilegal karena satu pedagang mengakomodasi yang lain dengan memasukkan order pada harga yang tidak kompetitif.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "A",
            "title": "Account Balance",
            "full_title": null,
            "description": "Adalah jumlah dana dalam rekening trading klien yang tersimpan di broker. Jika tidak ada posisi terbuka, Balance adalah jumlah asli dana trader. Namun jika ada posisi terbuka, balance yang ada harus dikurangi equity.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "A",
            "title": "Account Statement",
            "full_title": null,
            "description": "Laporan berkala dari broker yang berisi tentang status transaksi jual beli seorang nasabah, berikut biaya bulanan maupun keuntungan yang didapatkannya.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "A",
            "title": "Account",
            "full_title": "Akun",
            "description": "Data pembukuan berisi transaksi klien/nasabah/trader. Secara umum, akun akan mencantumkan saldo, histori trading, profit dan loss, serta Equity (modal yang dimiliki).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "A",
            "title": "ADX",
            "full_title": "Average Directional Index Movement",
            "description": "Salah satu indikator teknikal untuk mengetahui kekuatan tren yang sedang berlangsung di pasar, serta kapan kemungkinan suatu tren akan berubah.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "A",
            "title": "Analisa Fundamental",
            "full_title": "Analisis Fundamental",
            "description": "Cara menganalisa pergerakan harga aset di pasar finansial berdasarkan data dan berita ekonomi tertentu. Dalam forex, analisa fundamental berkaitan dengan berita yang mempengaruhi nilai tukar mata uang.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "A",
            "title": "Analisa Teknikal",
            "full_title": "Analisis Teknikal",
            "description": "Cara menganalisa pergerakan harga suatu aset di pasar finansial menggunakan perangkat statistik, seperti grafik (bar, line, atau candlestick) dan rumus matematis.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "A",
            "title": "Antipodean",
            "full_title": null,
            "description": "Istilah untuk menyebut hal-hal yang berhubungan dengan Australia dan New Zealand. Mata uang Antipodean berarti AUD (Australian Dollar) dan NZD (New Zealand Dollar).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "A",
            "title": "Apresiasi",
            "full_title": null,
            "description": "Peningkatan nilai suatu mata uang secara terus menerus terhadap mata uang lain. Ketika sebuah mata uang terapresiasi, barang-barang impor cenderung lebih murah. Sebaliknya, barang-barang ekspor cenderung lebih mahal.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "A",
            "title": "Arbitrage",
            "full_title": "Arbitrase",
            "description": "Dalam konteks pasar finansial, arbitrase adalah strategi trading dengan memanfaatkan perbedaan harga antar instrumen di dua pasar berbeda. Dalam forex, arbitrase adalah strategi untuk mengambil keuntungan dari perbedaan harga antar instrumen di dua broker berbeda.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "A",
            "title": "Aset",
            "full_title": null,
            "description": "Segala sesuatu yang dapat dimiliki oleh perusahaan atau individu sebagai wahana investasi, baik berupa aset riil maupun aset finansial.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "A",
            "title": "Ask Price",
            "full_title": null,
            "description": "Disebut juga Offer, yaitu harga yang ditawarkan dalam penjualan suatu aset keuangan. Dalam forex, Ask Price adalah harga di mana Anda akan membeli (buy) mata uang dasar.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "A",
            "title": "AUD",
            "full_title": "Aussie",
            "description": "Istilah untuk menyebut Dolar Australia (AUD, Australian Dollar). Sebagai salah satu Dolar komoditas, fluktuasi AUD dipengaruhi oleh hasil produksi dalam negeri.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "A",
            "title": "Averaging",
            "full_title": null,
            "description": "Menambah (membuka) posisi trading baru ketika sudah mempunyai satu atau beberapa posisi Floating positif. Teknik Averaging juga disebut Anti-Martingale yang seringkali dilakukan di pasar forex serta saham.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Back Office",
            "full_title": null,
            "description": "Salah satu divisi dalam perusahaan broker yang bertugas memproses transaksi keuangan di luar departemen Dealing Room, termasuk mengurus pencatatan dan pembayaran pada klien.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Backwardation",
            "full_title": null,
            "description": "Kondisi dimana harga suatu aset finansial di pasar spot lebih tinggi ketimbang harga kontrak futures atau forward saat jatuh tempo.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Bail Out",
            "full_title": null,
            "description": "Suatu injeksi dana segar nan likuid yang diberikan kepada entitas bangkrut atau hampir bangkrut (contohnya bank atau perusahaan).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Balance of Payment",
            "full_title": null,
            "description": "Data ekonomi yang berisi total nilai dana masuk dan keluar suatu negara dalam suatu periode yang mencakup Trade Balance dan Current Account.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Balance Sheet",
            "full_title": null,
            "description": "Laporan yang wajib disusun oleh suatu entitas bisnis/perusahaan untuk menggambarkan kekayaan, kewajiban, serta modal di akhir periode akuntansi perusahaan sebenarnya.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Central Bank",
            "full_title": "Bank Sentral",
            "description": "Lembaga yang diberi kewenangan oleh pemerintah suatu negara untuk menangani kebijakan moneter dan stabilitas pasar finansial di negara tersebut, contohnya Bank Indonesia.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Bappebti",
            "full_title": null,
            "description": "Kepanjangan dari Badan Pengawas Perdagangan Berjangka Komoditi, yakni unit eselon I pada Kementerian Perdagangan Indonesia yang bertugas melaksanakan pembinaan, pengaturan dan pengawasan kegiatan perdagangan berjangka serta pasar fisik dan jasa.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Base Currency",
            "full_title": null,
            "description": "Mata uang dasar yang terletak di depan dalam penulisan pasangan mata uang. Contoh Base Currency dalam pair EURUSD adalah Euro.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Bearish",
            "full_title": null,
            "description": "Merupakan lawan kata dari Bullish. Menunjukkan pelemahan harga secara terus menerus selama periode waktu tertentu. Dalam forex, pasar Bearish disebut juga Downtrend dan seringkali disimpulkan sebagai sinyal Sell.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Benefit",
            "full_title": null,
            "description": "Istilah bahasa Inggris yang bisa diterjemahkan sebagai Manfaat (Benefit of Investment: Manfaat Investasi), atau Tunjangan/Subsidi (Jobless Benefits: Tunjangan Pengangguran).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Bid Price",
            "full_title": null,
            "description": "Harga permintaan atas suatu aset keuangan. Dalam trading forex, Bid Price adalah harga di mana Anda akan menjual (sell) mata uang dasar. Dalam hal ini, harga Bid selalu lebih rendah dari harga Offer/Ask.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Black Swan",
            "full_title": null,
            "description": "Peristiwa yang terjadi secara tiba-tiba dan berdampak besar bahkan irasional akibat reaksi pasar finansial yang tidak proporsional.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Bollinger Bands",
            "full_title": null,
            "description": "Salah satu indikator teknikal yang bersifat overlay pada platform trading. Bollinger Bands merupakan hasil pengembangan Moving Average. Garis tengah BB (middle band) adalah SMA-20, sedangkan garis atas dan garis bawah (Upper dan Lower Band) adalah deviasi Middle Band.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Bonds",
            "full_title": null,
            "description": "Disebut juga Obligasi, yakni janji tertulis untuk membayar sejumlah uang (pokok pinjaman) pada tanggal tertentu di kemudian hari (jatuh tempo) beserta bunga pinjaman (yield) berdasarkan suku bunga yang telah disepakati di awal.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Breakout",
            "full_title": null,
            "description": "Kondisi harga yang berhasil menembus area konsolidasi suatu aset. Breakout dalam forex pada dasarnya adalah penembusan harga dari level penting, seperti harga tertinggi (High) atau terendah (Low), Support Resistance, Supply atau Demand Area, hingga level psikologis.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Brexit",
            "full_title": null,
            "description": "Gabungan kata 'Britain' dan 'Exit' yang merujuk pada rencana Britania Raya (Inggris) untuk melepaskan diri dari Uni Eropa. Berita tentang Brexit cenderung akan menggerakkan GBP.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Broker",
            "full_title": null,
            "description": "Broker adalah orang atau perusahaan yang menjadi perantara transaksi antara investor atau konsumen dengan pasar modal. Broker memiliki lebih banyak pengalaman dan pengetahuan bertransaksi. Untuk transaksi komersial, terutama yang melibatkan barang bernilai tinggi seperti emas, perak, dan dokumen penting melalui internet, akan lebih aman didukung oleh layanan broker.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Broker Forex",
            "full_title": null,
            "description": "Adalah perusahaan, institusi, agen, ataupun individu yang bertugas mempertemukan pihak penjual dan pembeli. Broker forex secara khusus artinya perusahaan yang menghubungkan trader dengan pasar interbank untuk bertrading forex.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Budget",
            "full_title": null,
            "description": "Adalah anggaran, yaitu rencana keuangan untuk periode tertentu, seringkali satu tahun. Apabila istilah ini dikaitkan dengan negara, maka biasanya merujuk pada APBN (Anggaran Penerimaan dan Belanja Negara).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Bullion",
            "full_title": null,
            "description": "Istilah untuk menyebut emas, perak, atau komoditas logam lain dalam bentuk fisik, baik koin maupun batangan. Dalam berita ekonomi, bullion biasanya merujuk pada emas.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Bullish",
            "full_title": null,
            "description": "Merupakan lawan kata dari Bearish. Menunjukkan penguatan harga secara terus menerus selama periode waktu tertentu. Dalam forex, pasar Bullish disebut juga Uptrend dan seringkali disimpulkan sebagai sinyal Buy.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "B",
            "title": "Buy Limit",
            "full_title": null,
            "description": "Adalah order Buy di bawah harga pasar saat ini. Buy Limit diambil dengan harapan harga mengalami Rebound setelah menyentuh titik Resistance tertentu. Lawan dari Buy Limit adalah Sell Limit.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "Cable",
            "full_title": null,
            "description": "Nama lain untuk Pound Sterling (GBP). Julukan Cable muncul karena transaksi GBP dengan USD kala itu dilakukan oleh Cable Dealer (broker) menggunakan jaringan kabel Transatlantik pada tahun 1880.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "CAD",
            "full_title": "Canadian Dollar",
            "description": "Adalah singkatan dari Dolar Kanada. CAD sering juga disebut Loonie, dimana mata uang ini sangat sensitif dengan pergerakan harga minyak serta emas.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "Candlestick",
            "full_title": null,
            "description": "Salah satu jenis grafik harga (chart) untuk memetakan dan membaca pergerakan harga di pasar finansial secara teknikal. Candlestick utamanya dibentuk oleh level-level OHLC (Open, High, Low, Close).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "Capex",
            "full_title": null,
            "description": "Ialah Capital Expenditure, yaitu belanja modal yang dikeluarkan oleh pemerintah (Public Spending, Public Expenditure) atau perusahaan swasta (Corporate Spending, Corporate Expenditure, Private Spending, Private Expenditure).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "Carry Trade",
            "full_title": "Carry Trading",
            "description": "Strategi trading yang lebih memanfaatkan selisih suku bunga antara dua mata uang yang diperdagangkan, daripada perubahan nilai tukar.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "CB",
            "full_title": "The Conference Board",
            "description": "Adalah lembaga yang mengeluarkan data mengenai Consumer Confidence. Data CB Consumer Confidence dirilis pada Selasa minggu terakhir setiap bulannya.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "Ceiling",
            "full_title": "Ceiling price",
            "description": "Istilah bahasa Inggris yang digunakan untuk menyebut plafon atau batas atas suatu hal, misalnya plafon kredit atau plafon anggaran.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "Cent",
            "full_title": "Akun Cent",
            "description": "Menunjukkan nilai 1/100 dari satuan uang yang berlaku. Dalam forex, akun Cent memberi kesempatan untuk deposit dalam jumlah lebih sedikit karena hitungannya menggunakan Cent USD.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "CFD",
            "full_title": "Contract For Difference",
            "description": "Merupakan akronim dari Contract For Difference, yaitu kontrak derivatif dalam perdagangan pasar berjangka yang pada dasarnya merupakan turunan dari instrumen keuangan seperti saham, obligasi, komoditas berjangka, serta indeks saham.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "Chart",
            "full_title": null,
            "description": "Grafik yang menunjukkan pergerakan harga suatu aset finansial, bisa berupa Bar, Line, atau Candlestick. Chart pada forex merepresentasikan harga pembukaan (Open), tertinggi (High), terendah (Low), dan penutupan (Close).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "CHF",
            "full_title": null,
            "description": "Singkatan dari Franc Swiss (Schweizer Franken atau Swissy). CHF kerap menjadi mata uang safe haven karena sejarah Franc yang sangat panjang hingga netralnya kebijakan politik negara Swiss.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "Close Position",
            "full_title": null,
            "description": "Order untuk menutup transaksi yang sedang terbuka (Floating Position) dengan tujuan merealisasikan kerugian maupun keuntungan.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "Commission",
            "full_title": "Komisi",
            "description": "Komisi trading adalah kutipan biaya transaksi yang dibayarkan trader kepada broker untuk setiap lot yang ditradingkan. Bagi broker, komisi trading digunakan sebagai pendapatan, serta membayar biaya ke penyedia likuiditas dan penyedia teknologi.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "Consumer Spending",
            "full_title": null,
            "description": "Diterjemahkan sebagai pengeluaran konsumen atau pengeluaran konsumsi pribadi (PCE), yaitu nilai dari barang dan jasa yang dibeli oleh, atau atas nama, penduduk Amerika Serikat.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "Contango",
            "full_title": null,
            "description": "Situasi ketika harga suatu aset finansial di pasar futures lebih tinggi daripada di pasar spot. Contango merupakan kebalikan dari Backwardation.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "CPI",
            "full_title": "Customer Price Index",
            "description": "Merupakan singkatan dari Customer Price Index, yaitu data perubahan harga rata-rata di tingkat konsumen terhadap sejumlah barang dan jasa tertentu. Umumnya, data CPI dibagi menjadi dua, yaitu CPI Inti dan CPI Total.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "Cross Currency Pair",
            "full_title": null,
            "description": "Trading pada pasangan mata uang mayor non-Dollar, misalnya AUD/CAD (Dolar Australia vs. Dolar Kanada) atau AUD/JPY (Dolar Australia vs Yen Jepang), dan sebagainya.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "Crowding Out",
            "full_title": null,
            "description": "Istilah yang digunakan untuk menunjukkan pengaruh anggaran defisit pada nilai tukar mata uang. Ketika anggaran defisit, maka nilai tukar mata uang suatu negara akan melemah dalam jangka panjang.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "Crude Inventory",
            "full_title": "Crude Inventories",
            "description": "Data ekonomi yang mencatat persediaan (stok) minyak mentah; total minyak mentah yang sudah ditambang dan disimpan dalam tangki penyimpanan untuk kelak dikirim ke pabrik pengilangan dan diolah menjadi Bensin atau lainnya dalam suatu periode tertentu.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "Current Account",
            "full_title": null,
            "description": "Ialah Neraca Transaksi Berjalan, suatu data ekonomi yang mencakup transaksi suatu negara dengan negara lain dalam suatu periode, baik ekspor-impor barang dan jasa, investasi keluar-masuk, serta remitansi.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "C",
            "title": "CySEC",
            "full_title": "Cyprus Securities and Exchange Commission",
            "description": "Badan pengatur bursa dan lembaga sekuritas sekaligus regulator broker forex di Siprus. Sebagai negara anggota Uni Eropa, peraturan dan operasi keuangan CySEC mematuhi undang-undang harmonisasi keuangan MiFID Eropa.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "Day Trading",
            "full_title": null,
            "description": "Strategi yang dilakukan trader dengan membuka dan menutup posisi trading dalam hari yang sama, sehingga kepastian Loss/Profit dapat diketahui segera.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "DD",
            "full_title": "Dealing Desk",
            "description": "Salah satu jenis broker yang beroperasi dengan pasarnya sendiri dan belum tentu menampilkan nilai tukar (harga) riil seperti yang tersaji di pasar interbank. Broker jenis DD juga kerap disebut broker bandar.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "Death Cross",
            "full_title": null,
            "description": "Adalah crossing (persilangan/perpotongan) dari atas ke bawah antara Moving Average berperiode rendah dengan Moving Average berperiode lebih tinggi. Momen Death Cross seringkali digunakan sebagai pertanda tren Bearish, sehingga bisa dimanfaatkan untuk entry Sell.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "Defisit",
            "full_title": null,
            "description": "Menggambarkan kondisi negatif pada suatu neraca, misalnya defisit neraca perdagangan artinya impor lebih tinggi daripada ekspor. Lawan dari defisit adalah surplus.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "Deflasi",
            "full_title": null,
            "description": "Istilah untuk menyebut penurunan harga barang dan jasa secara terus menerus dalam suatu periode tertentu di suatu wilayah. Lawan kata dari deflasi adalah inflasi.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "Demo",
            "full_title": "Akun Demo",
            "description": "Jenis akun trading yang disediakan oleh broker forex sebagai media belajar bagi pemula. Melalui akun demo, trader dapat merasakan pengalaman trading secara online seperti sesungguhnya, tetapi tidak beresiko kehilangan uang karena hanya berupa uang mainan (virtual).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "Deposit",
            "full_title": "Deposit Forex",
            "description": "Sejumlah dana yang harus diberikan kepada broker sebagai modal trading dan menikmati layanan yang diberikan (oleh broker tersebut).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "Depresiasi",
            "full_title": null,
            "description": "Penurunan nilai suatu mata uang secara terus menerus dibanding mata uang lain. Ketika sebuah mata uang terdepresiasi, barang-barang impor cenderung lebih mahal. Sebaliknya, barang-barang ekspor cenderung lebih murah. Depresiasi merupakan lawan kata dari Apresiasi.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "Devaluasi",
            "full_title": null,
            "description": "Devaluasi adalah menurunnya nilai mata uang dalam negeri terhadap mata uang luar negeri. Devaluasi disebabkan oleh tingginya kegiatan impor dan tingkat pengangguran di suatu negara.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "Discount",
            "full_title": null,
            "description": "Istilah bahasa Inggris yang bisa berarti Diskon, yaitu pengurangan harga dalam persentase tertentu; atau Suku Bunga, yaitu perbandingan antara harga saat ini dengan harga masa depan (dalam bentuk persentase).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "Dividen",
            "full_title": null,
            "description": "Adalah pembagian laba perusahaan kepada pemegang saham berdasarkan banyaknya saham yang dimiliki secara pro rata. Pembagian dividen biasanya dilakukan setelah RUPST (Rapat Utama Pemegang Saham Tahunan).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "Comdoll",
            "full_title": "Dolar Komoditas, Commodity Dollar",
            "description": "Istilah untuk menyebut mata uang komoditas, yaitu mata uang yang nilainya sangat dipengaruhi oleh harga komoditas tertentu yang menjadi sumber pendapatan utama suatu negara. Mata uang yang termasuk Comdoll antara lain AUD (Dolar AUstralia), NZD (Dolar New Zealand), dan CAD (Dolar Kanada).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "Dollar Cost Averaging",
            "full_title": null,
            "description": "Teknik investasi dengan membeli aset secara rutin dalam rentang waktu tertentu. Strategi ini biasanya diterapkan oleh investor saham dan amat efektif bila digunakan untuk saham-saham dengan prospek bagus dalam jangka panjang.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "Dovish",
            "full_title": null,
            "description": "Pernyataan pejabat bank sentral yang merujuk pada keinginan untuk melancarkan atau mempertahankan kebijakan moneter longgar, seperti keengganan untuk menaikkan suku bunga, menambah jumlah stimulus moneter, atau lainnya. Lawan kata Dovish adalah Hawkish, yaitu kebijakan moneter ketat.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "Dow Jones Index, DJIA",
            "full_title": null,
            "description": "Indeks Dow Jones; salah satu indeks saham AS paling terkenal, dianggap secara komprehensif mewakili fluktuasi harga saham AS di semua sektor dan merupakan salah satu indikator dalam analisa intermarket.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "Dow Theory",
            "full_title": null,
            "description": "Merupakan dasar dari analisa teknikal di pasar keuangan yang dicetuskan oleh Charles H. Dow. Teori ini lantas berkembang menjadi menjadi rujukan di pasar finansial melalui kantor Dow Jones yang secara berkala merilis Dow Jones Index (DJIA).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "D",
            "title": "Downtrend",
            "full_title": null,
            "description": "Suatu kondisi yang menunjukkan penurunan harga secara terus menerus dalam suatu periode tertentu. Kondisi Downtrend disebabkan oleh sentimen Bearish.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "E",
            "title": "Emas Hitam",
            "full_title": null,
            "description": "Sebutan untuk komoditas minyak mentah. Emas hitam juga disebut sebagai minyak bumi, dalam bahasa Inggris diistilahkan dengan Crude Oil.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "E",
            "title": "Emerging Markets",
            "full_title": null,
            "description": "Adalah pasar negara-negara berkembang (berdasarkan PDB-nya). Mata uang negara berkembang disebut Emerging Currencies. Pasar negara berkembang memiliki beberapa karakteristik pasar maju, tetapi tidak memenuhi standar untuk disebut pasar maju.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "E",
            "title": "Equity",
            "full_title": null,
            "description": "Adalah aset yang tersisa setelah Balance dalam akun trader dikurangi atau ditambah nominal keuntungan atau kerugian pada posisi trading yang masih terbuka.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "E",
            "title": "Euro",
            "full_title": null,
            "description": "Mata uang yang dipakai oleh sebagian besar negara di Uni Eropa, khususnya negara-negara Zona Euro. Euro kerap disebut sebagai Single Curency karena digunakan oleh banyak negara.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "E",
            "title": "Exotic Pair",
            "full_title": null,
            "description": "Adalah sebutan untuk pasangan mata uang negara-negara selain mata uang mayor dengan US Dollar, Japanese Yen atau Euro. Contoh Exotic Pair seperti USD/TRY (Dolar AS vs Lira Turki) atau USD/ZAR (Dolar AS vs Rand Afrika Selatan).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "E",
            "title": "EA",
            "full_title": "Expert Advisor",
            "description": "Ialah Robot Trading Forex, yaitu software atau script algoritma yang ditambahkan dalam platform trading forex. Trader kerap menggunakan EA agar dapat melakukan transaksi buy dan sell tanpa instruksi manual pengguna (berjalan otomatis).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "F",
            "title": "FCA",
            "full_title": "Financial Conduct Authority",
            "description": "Singkatan dari Financial Conduct Authority, yaitu salah satu badan pengawas keuangan sekaligus regulator broker forex nan terkemuka di Inggris.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "F",
            "title": "FFR",
            "full_title": "Fed Funds Rate",
            "description": "Suku bunga acuan yang ditentukan oleh The Federal Reserve selaku bank sentral Amerika Serikat. Penentuan suku bunga AS biasanya dilakukan oleh para anggota FOMC.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "F",
            "title": "FOMC",
            "full_title": "Federal Open Market Committee",
            "description": "Komite tertinggi yang mengadakan rapat untuk membahas kebijakan moneter bank sentral AS secara berkala. Anggota FOMC berasal dari para pejabat The Fed, terdiri atas anggota permanen dan anggota bergilir.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "F",
            "title": "The Fed",
            "full_title": "Federal Reserve",
            "description": "Bank sentral Amerika Serikat yang merupakan jaringan dari 12 Federal Reserve Bank beserta cabang-cabangnya. Secara keseluruhan, mereka diawasi oleh dewan gubernur The Fed.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "F",
            "title": "Financial Statement",
            "full_title": null,
            "description": "Dalam bahasa Indonesia disebut Laporan Keuangan; berisi detail mengenai aliran dana perusahaan, asal pendapatan, serta kondisi dana saat ini (berubah menjadi aset, digunakan sebagai modal usaha, atau disimpan sebagai laba).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "F",
            "title": "Floating",
            "full_title": null,
            "description": "Dalam forex, istilah Floating digunakan untuk menyebut posisi terbuka yang belum di close (bisa Floating Profit atau Floating Loss). Sementara pada kondisi trading di broker forex, terdapat istilah Floating Spread yang artinya spread dapat melebar pada kondisi tertentu.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "F",
            "title": "Floor",
            "full_title": null,
            "description": "Dalam ekonomi, istilah Floor Price artinya harga terendah yang ditentukan oleh pemerintah, untuk mencegah pergerakan harga yang tidak terkendali. Floor Price merupakan lawan kata dari Ceiling Price.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "F",
            "title": "FMA",
            "full_title": "Financial Market Authority",
            "description": "Akronim dari Financial Market Authority, badan pengawas pasar keuangan sekaligus regulator forex di New Zealand. FMA merupakan super regulator yang berperan mengembalikan kepercayaan investor setelah banyak perusahaan keuangan gulung tikar dan mengalami krisis finansial global.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "F",
            "title": "Forex",
            "full_title": "Foreign Exchange",
            "description": "Adalah Foreign Exchange atau pertukaran mata uang asing (valas). Sementara trading forex merujuk pada aktivitas perdagangan valas secara online untuk mendapatkan keuntungan.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "F",
            "title": "Free Rider",
            "full_title": null,
            "description": "Istilah untuk menyebut sekelompok orang atau golongan yang menggunakan properti publik tanpa memberikan pembayaran nan sesuai. Free Rider bisa juga untuk menyebut orang-orang yang mangkir bayar pajak atau menyatakan pajaknya di bawah nilai kekayaan asli.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "G",
            "title": "Gain",
            "full_title": "Capital Gain",
            "description": "Keuntungan yang diperoleh trader dari selisih harga beli dengan harga jual suatu aset finansial. Capital Gain juga menjadi sumber keuntungan investasi saham di samping Dividen Yield.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "G",
            "title": "Gap",
            "full_title": null,
            "description": "Kondisi kenaikan atau penurunan harga yang tajam pada chart. Pergerakan harga ini menyebabkan kekosongan di antara level harga penutupan sebelumnya dan harga pembukaan, tanpa terjadi transaksi trading, sehingga terbentuk celah (gap).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "G",
            "title": "GDP",
            "full_title": "Gross Domestic Product",
            "description": "Yaitu Gross Domestic Product, atau dalam bahasa Indonesia disebut Produk Domestik Bruto (PDB). GDP adalah indikator fundamental utama untuk mengukur tingkat pertumbuhan ekonomi suatu negara.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "G",
            "title": "Golden Cross",
            "full_title": null,
            "description": "Adalah crossing (persilangan/perpotongan) dari bawah ke atas antara Moving Average berperiode rendah dengan Moving Average berperiode lebih tinggi. Momen Golden Cross seringkali digunakan sebagai pertanda tren Bullish, sehingga bisa dimanfaatkan untuk entry Buy.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "H",
            "title": "Hard Currency",
            "full_title": null,
            "description": "Istilah untuk menyebut mata uang yang nilainya mempengaruhi nilai mata uang lain. Hal ini terjadi karena negara asalnya termasuk negara maju dengan sistem pemerintahan yang kuat.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "H",
            "title": "Hawkish",
            "full_title": null,
            "description": "Pernyataan pejabat bank sentral yang merujuk kecenderungan melancarkan atau mempertahankan kebijakan moneter ketat, seperti menaikkan suku bunga, mengurangi stimulus moneter, dan lain sebagainya. Lawan kata dari Hawkish adalah Dovish, yaitu kebijakan moneter longgar.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "H",
            "title": "Hedge Fund",
            "full_title": null,
            "description": "Perusahaan pengelola aset investasi yang menghimpun dana dari masyarakat (sebagai investor) untuk dikelola secara privat, bebas memanfaatkan leverage tinggi, maupun mengalokasikan dana kelolaan ke berbagai aset berisiko seperti futures atau options. Tujuan Hedge Fund adalah memperoleh imbal hasil tertentu, yang kemudian dibagi antara pihak Hedge Fund dengan investor.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "H",
            "title": "Hedging",
            "full_title": null,
            "description": "Upaya yang dilakukan investor atau trader untuk membatasi kerugian di pasar keuangan, dengan melakukan transaksi jual dan beli sekaligus pada suatu aset finansial yang sama.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "I",
            "title": "Ichimoku Kinko Hyo",
            "full_title": null,
            "description": "Salah satu indikator teknikal yang berfungsi untuk mengetahui tren sekaligus menemukan sinyal trading potensial hanya dalam sekali pandang.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "I",
            "title": "Indeks Saham",
            "full_title": null,
            "description": "Indikator yang menggambarkan performa pasar saham pada periode tertentu. Dengan adanya indeks, tren harga saham saat ini dapat dipantau. Kenaikan sebagian besar harga saham yang tergabung dalam suatu indeks bisa mendongkrak nilai indeks tersebut.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "I",
            "title": "Indikator Ekonomi",
            "full_title": null,
            "description": "Data statistik yang digunakan oleh analis dan pelaku pasar untuk mengetahui kondisi ekonomi terkini maupun memproyeksikan peluang ekonomi di masa depan. Indikator ekonomi juga dapat digunakan untuk menentukan sehat-tidaknya perekonomian suatu negara.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "I",
            "title": "Indikator Teknikal",
            "full_title": null,
            "description": "Alat yang dibuat berdasarkan perhitungan matematis atas histori harga, volume, atau minat pasar terhadap sebuah instrumen investasi atau kontrak keuangan. Penggunaan indikator teknikal bertujuan untuk memprediksi pergerakan harga di masa depan.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "I",
            "title": "Inflasi",
            "full_title": null,
            "description": "Suatu kondisi yang menggambarkan kenaikan harga barang dan jasa secara terus menerus dalam suatu periode tertentu di suatu wilayah. Lawan kata Inflasi adalah Deflasi.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "I",
            "title": "Initial Margin",
            "full_title": null,
            "description": "Deposit awal yang perlu disetorkan oleh trader agar dapat mulai bertransaksi. Deposit-deposit selanjutnya cukup disebut sebagai margin dan berfungsi agar trader bisa mempertahankan posisi tradingnya.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "I",
            "title": "IB",
            "full_title": "Introducing Broker",
            "description": "Sistem kerjasama yang paling sederhana antara broker dengan pihak ketiga untuk memasarkan produk dan merekrut klien (nasabah). Tugas utama pihak ketiga (IB) yaitu mengumpulkan klien untuk broker. Sebagai gantinya, IB akan memperoleh imbalan (reward).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "I",
            "title": "Investor",
            "full_title": null,
            "description": "Sebutan untuk sekelompok orang yang menempatkan dananya dalam instrumen investasi jangka panjang seperti real estate (properti), industri skala besar maupun kecil, atau berinvestasi di pasar keuangan untuk ditahan dalam jangka panjang (di atas 3 tahun).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "J",
            "title": "January Effect",
            "full_title": null,
            "description": "Anomali yang terjadi ketika harga-harga saham naik pada bulan Januari. Pelaku pasar membeli saham-saham pada harga murah sebelum Januari, lalu menjualnya setelah harga naik.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "J",
            "title": "Jawboning",
            "full_title": null,
            "description": "Istilah bahasa Inggris untuk menyebut pernyataan yang dikeluarkan oleh pejabat otoritas moneter (bank sentral) suatu negara dengan tujuan untuk melemahkan nilai mata uangnya.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "J",
            "title": "Joint Account",
            "full_title": null,
            "description": "Akun rekening yang dikelola bersama, misalnya rekening tabungan atau giro. Joint Account biasa digunakan oleh pasangan suami istri, perusahaan, atau dua pihak yang bekerjasama.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "J",
            "title": "JPY",
            "full_title": null,
            "description": "Sebutan untuk mata uang Jepang (Yen Jepang, Japanese Yen). Yen Jepang juga sering disebut sebagai Safe Haven bersama CHF, karena ketika pasar bearish, para investor Jepang merepatriasi sejumlah uang yang mereka investasikan di luar Jepang.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "K",
            "title": "Kalender Forex",
            "full_title": "Kalender Ekonomi",
            "description": "Kalender yang memuat jadwal rilis berbagai data ekonomi maupun peristiwa penting terkait kebijakan moneter dan fiskal dari negara-negara yang mata uangnya diperdagangkan dalam pasar forex.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "K",
            "title": "Kebijakan Ekonomi",
            "full_title": null,
            "description": "Keputusan praktis atau perundangan yang dikeluarkan oleh otoritas di suatu negara dalam bidang ekonomi. Dalam ekonomi, terdapat dua jenis kebijakan, yaitu kebijakan moneter dan kebijakan fiskal.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "K",
            "title": "Kebijakan Fiskal",
            "full_title": null,
            "description": "Kebijakan yang dibuat oleh pemerintah dan berkaitan dengan anggaran pendapatan dan belanja negara (APBN). Termasuk dalam cakupan kebijakan fiskal antara lain perpajakan, obligasi, gaji PNS, subsidi, dan lain sebagainya.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "K",
            "title": "Kebijakan Moneter",
            "full_title": "Monetary Policy",
            "description": "Kebijakan terkait jumlah uang beredar, biasanya diambil oleh Bank Sentral atau Otoritas Moneter suatu negara. Kebijakan Moneter secara umum terbagi menjadi Kebijakan Moneter Ketat (Tight Monetary Policy) dan Kebijakan Moneter Longgar (Loose Monetary Policy).",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "K",
            "title": "Kontraksi",
            "full_title": "Contraction",
            "description": "Terjemahan dari istilah bahasa Inggris 'Contraction' atau 'Contracted', artinya perlambatan atau penurunan. Istilah kontraksi digunakan untuk menggambarkan terjadinya perlambatan perekonomian secara umum, bisa pada suatu perusahaan, atau dalam satu sektor ekonomi tertentu. Lawan kata dari Kontraksi adalah Ekspansi.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "L",
            "title": "Likuidasi",
            "full_title": null,
            "description": "Penutupan posisi trading yang masih terbuka oleh trader ataupun sistem secara otomatis. Dalam dunia investasi, likuidasi terjadi ketika seorang investor memutuskan untuk menutup posisinya pada sebuah aset/instrumen.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "L",
            "title": "Likuiditas",
            "full_title": null,
            "description": "Ketersediaan dana di sebuah perusahaan, atau ketersediaan dana yang memperdagangkan suatu aset di pasar keuangan. Dalam dunia trading, likuiditas juga bisa diartikan sebagai kemampuan sebuah aset diperdagangkan di pasar.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "L",
            "title": "Limit Order",
            "full_title": "Limit-Entry Order",
            "description": "Jenis order dalam trading forex dimana trader melakukan entry Buy di bawah harga pasar sekarang, atau Sell di atas harga pasar sekarang.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "L",
            "title": "Liquidity Provider",
            "full_title": "Penyedia Likuiditas",
            "description": "Lembaga atau institusi finansial di dalam jaringan broker dengan pasar forex, di mana setiap agensi mereka akan terus-menerus mentransmisikan harga permintaan dan penawaran sesuai dengan harga pasar terkini.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "L",
            "title": "Live Account, Real Account, Akun Live, Akun Riil",
            "full_title": null,
            "description": "Jenis akun trading dimana trader harus menyetorkan sejumlah dana sebagai modal awal (Initial Margin) sebelum mulai trading. Namun sebelum trading di akun riil, trader disaranka berlatih di akun Demo terlebih dahulu untuk melatih kondisi psikologis.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "L",
            "title": "Long Position",
            "full_title": null,
            "description": "Tindakan mengambil posisi BUY (membeli suatu aset) ketika pasar sedang Bullish. Long position artinya trader atau investor ingin mendapatkan keuntungan dari kenaikan nilai suatu aset. Kebalikan dari Long Position adalah Short Position.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "L",
            "title": "Lot",
            "full_title": null,
            "description": "Standar ukuran per transaksi di pasar keuangan. Di Bursa Efek Indonesia, 1 lot = 100 lembar saham. Dalam trading forex, 1 lot standar sama dengan 100,000 unit. Ada pula ukuran trading yang lebih kecil, antara lain lot mini, lot mikro, dan lot nano.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "M",
            "title": "MACD",
            "full_title": "Moving Average Convergence Divergence",
            "description": "Singkatan dari Moving Average Convergence Divergence, yaitu indikator teknikal yang berfungsi menunjukkan arah tren dan momentum harga aset di pasar keuangan.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "M",
            "title": "Margin",
            "full_title": null,
            "description": "Sejumlah dana yang perlu disetorkan trader sebagai jaminan agar bisa bertransaksi pada broker yang memberikan fasilitas leverage bagi nasabahnya. Terdapat dua jenis margin, yaitu Free Margin dan Used Margin.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "M",
            "title": "Margin Call",
            "full_title": null,
            "description": "Fasilitas broker yang memperingatkan trader jika ekuitas akun trading sudah tidak mencukupi nilai margin yang dibutuhkan untuk membuka posisi.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "M",
            "title": "Martingale",
            "full_title": null,
            "description": "Strategi trading berdasarkan teori probabilitas, dimana trader forex akan menggandakan posisi tradingnya apabila harga bergerak ke arah yang berlawanan dengan prediksi awal.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "M",
            "title": "Micro Lot",
            "full_title": null,
            "description": "Ukuran lot bernilai seperseratus dari lot standar, yaitu USD 1,000. Dengan leverage 1:100, margin yang dibutuhkan hanya USD 10.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "M",
            "title": "Money Flow Index",
            "full_title": null,
            "description": "Indikator Oscillator yang aplikasinya mirip Relative Strength Index (RSI). Dengan menyertakan faktor besaran volume, indikator MFI lebih mencerminkan dinamika pergerakan pasar yang tidak hanya terpatok pada harga saja.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "M",
            "title": "MM",
            "full_title": "Money Management",
            "description": "Pengelolaan dana trading yang bertujuan mengoptimalkan keuntungan dan membatasi risiko, serta menjaga modal tidak cepat ludes. Dengan demikian, trader mampu bertahan meski terjadi kerugian.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "M",
            "title": "Moving Average",
            "full_title": null,
            "description": "Indikator teknikal bersifat overlay dan berbentuk garis yang ditumpukkan di atas chart. Semakin panjang periode Moving Average, maka pergerakan garis akan makin lambat (lagging) dibandingkan harga.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        },
        {
            "alphabet": "M",
            "title": "Moving Average",
            "full_title": null,
            "description": "Indikator teknikal bersifat overlay dan berbentuk garis yang ditumpukkan di atas chart. Semakin panjang periode Moving Average, maka pergerakan garis akan makin lambat (lagging) dibandingkan harga.",
            "category": "trading",
            "created_at": "2023-03-27",
            "updated_at": "2023-03-27"
        }
    ]
}